export const FEATURES_DATA = [
  {
    title: "ПЛЯЖНАЯ АТМОСФЕРА",
    description:
      "Курорты с красивыми пляжами всегда ассоциируются с пляжным волейболом. Песок на Пхукете - это отличный повод начать тренироваться. Мы используем современный подход к тренирововчному процессу, подберём группу под твой уровень и амбиции. Выбирай удобное время и сделай первые шаги.",
    image: "/photos/1b.png",
  },
  {
    title: "ЛУЧШЕЕ КАРДИО",
    description:
      "Песок дает в 2.5 раза больше нагрузки, чем твердое покрытие. Сжигай калории на открытом воздухе с прекрасным видом на Андаманское море.",
    image: "/photos/2b.png",
  },
  {
    title: "ДРУЖНОЕ КОМЬЮНИТИ",
    description:
      "Хочешь быстро влиться в тусовку и найти друзей на Пхукете? Присоединяйся к первой тренировке и познакомься с будущими партнерами по игре.",
    image: "/photos/3vb.png",
  },
];

export const FEATURES_CONFIG = {
  badge: "GoVolley - повышай градус игры",
  title: "Почему выбирают нас",
};
