export const COACH_DATA = {
  title: "ТРЕНЕР",
  name: "Евгений Сысоев",
  role: "Тренер и основатель GoVolley",
  mission: {
    label: "Моя миссия",
    text: "Сделать пляжный волейбол доступным и понятным для всех желающих на острове, от новичков до продвинутых игроков. Заложить фундамент и основу вашей техники, раскрыть тактические секреты игры, вывести ваши физические данные на новый уровень.",
  },
  categories: [
    {
      title: "КОРОТКО О СЕБЕ",
      items: [
        "Кандидат мастера спорта по волейболу",
        'Выпускник СДЮСШОР "Виктория N73" г. Москва',
        "Многолетний опыт тренерской деятельности",
      ],
    },
    {
      items: [
        "Экс-игрок юниорской команды сборной России",
        "2-х кратный победитель Евро-Азиатских игр",
        "3-х кратный чемпион России среди юниоров",
        "Опыт игры в профессиональных лигах А и Б",
      ],
    },
    {
      items: [
        "Увлекаюсь кросс-фитом для поддержания физической формы и выносливости, что важно для пляжного волейбола. ",
        "Обожаю культуру Китайского чая и чайных церемоний, отлично помогает для концентрации. Мой любимый сорт - Лун Цзин.",
        "Нахожу для себя эстетику в наручных часах, особенно ценю механические модели за их сложность и мастерство изготовления.",
      ],
    },
  ],
};