export const PRICING_DATA = {
  title: "ФОРМАТЫ ТРЕНИРОВОК",
  packages: [
    {
      title: "РАЗОВАЯ",
      subtitle: "Песочный тест-драйв",
      price: "500 ฿",
      features: [
        "Оплата на месте",
        "1 тренировка (2 часа)",
        "Разминка, базовая техника и отработка игровых элементов",
        "Тактические советы",
        "Тренировка в группе с игроками твоего уровня",
      ],
    },
    {
      title: "ЦИКЛ",
      subtitle: "Интенсив в отпуске",
      price: "2200 ฿",
      features: [
        "5 тренировок",
        "Оплата на месте; активация тренером или администратором",
        "90 дней от первой учитываемой тренировки",
        "Отмена минимум за 3 часа сохраняет занятие",
        "Полноценный микро-цикл",
        "Постановка удара и защиты",
        "Отличный выбор для погружения в игру и знакомства с комьюнити",
      ],
    },
    {
      title: "ПАКЕТ ПРО",
      subtitle: "Кто живет волейболом",
      price: "4000 ฿",
      features: [
        "10 тренировок",
        "Оплата на месте; активация тренером или администратором",
        "90 дней от первой учитываемой тренировки",
        "Отмена минимум за 3 часа сохраняет занятие",
        "Персональный план развития",
        "Подготовка к локальным турнирам",
        "Выбор для тех, кто хочет серьезно прокачать свою игру и стать частью нашего комьюнити",
      ],
    },
  ],
};
